{"_id":{"$oid":"5bbb30f89ec0c5cb7e178200"},"sapo_title":"O Cavaleiro Negro","sapo_description":"Jamal Walker, um rapaz de rua, tem grandes planos, mas por enquanto está preso a um emprego sem futuro num parque dedicado aos temas medievais. Após um acidente no trabalho, Jamal é transportado no tempo e, de súbito, vê-se na Inglaterra do século XIV - um mundo de cavaleiros de armadura reluzente com um rei pérfido e donzelas em apuros.","alias_of":"11398472"}
{"_id":{"$oid":"5bbb332e9ec0c5cbac203d95"},"sapo_title":"Identidade Desconhecida","sapo_description":"Um homem retirado do mar por um barco italiano está com uma amnésia total. Por que motivo há assassinos atrás dele? Como é que ele é um mestre de artes marciais e é fluente em várias línguas? Ao refazer os seus passos, descobre que anda a ser perseguido pelo estado e, com a ajuda de um viajante alemão, ele segue em busca da sua identidade.","alias_of":"11553313"}
{"_id":{"$oid":"5bbbb3089ec0c5cbac203d96"},"sapo_title":"A Extraordinária Vida de Timothy Green","sapo_description":"Um casal sem filhos enterra uma caixa em seu quintal, contendo todos os seus sonhos e desejos para uma criança. Logo, nasce Timothy Green, que, no entanto, é muito mais do que parece, trazendo com ele uma magia que vai mudar a maneira de todos sentirem o amor.","alias_of":"11479120"}
{"_id":{"$oid":"5bbe44fb9ec0c5d1a68a869f"},"sapo_title":"Supremacia","sapo_description":"'The Bourne Supremacy' continua a história de Jason Bourne, um assassino de elite, que ficou amnésico e continua a ser atormentado por imagens de um passado de que tentou afastar-se. Classificação etária: M/12.","alias_of":"11436901"}
{"_id":{"$oid":"5bbe451b9ec0c5d1a68a86a0"},"sapo_title":"Temporada de Caça","sapo_description":"Um tsunami invade uma cidade na costa da Austrália e o mar acaba por manter preso um grupo de pessoas no interior de um supermercado. Juntamente com elas está também ali preso um enorme e faminto tubarão branco...","alias_of":"11438057"}
{"_id":{"$oid":"5bbe46a19ec0c5d221409e91"},"sapo_title":"Ultimato","sapo_description":"Matt Damon, vencedor do Academy Award é Jason Bourne um assassino profissional. Depois de ter perdido a memória e a única pessoa que amava, não se deixa intimidar pelas rajadas de balas de uma nova geração de assassinos altamente treinados, que perseguem todos os seus movimentos e nada os irá deter para o impedirem de conhecer a sua verdadeira identidade. Classificação etária: M/12.","alias_of":"11459457"}
{"_id":{"$oid":"5bbf5205de36ab39c907155e"},"sapo_title":"Babylon A.D.","alias_of":"11563209","sapo_description":"Num futuro apocalíptico, Aurora é trazida dum mosteiro para Nova Iorque sob proteção de Toorop. Ao chegar apercebem-se dos planos duma seita para a explorar."}
{"_id":{"$oid":"5bbf525bde36ab39c9071560"},"sapo_title":"O Legado de Bourne","alias_of":"11561936","sapo_description":"O universo de Bourne, criado por Robert Ludlum, com uma história original que introduz um novo herói, em que decisões de vida ou morte foram desencadeadas por momentos dos primeiros três filmes..."}
{"_id":{"$oid":"5bbfdcd69ec0c5da30f068c6"},"sapo_title":"Justiceiro Incorruptível","sapo_description":"Quando um ex-membro da U.S. Army Special Forces regressa à sua terra natal depara-se com um aumento enorme do crime e da corrupção.","alias_of":"11513789"}
{"_id":{"$oid":"5bc25ea29ec0c5e5385c0128"},"sapo_title":"WWZ: Guerra Mundial","sapo_description":"Gerry Lane, um funcionário da Nações Unidas, atravessa o planeta numa corrida contra o tempo, para travar uma pandemia que está a derrubar exércitos e governos, ameaçando dizimar a própria humanidade.","alias_of":"11400312"}
{"_id":{"$oid":"5bc2efbb9ec0c5e8563ada49"},"sapo_title":"Reservation Road - Traídos Pelo Destino","sapo_description":"Terry George, nomeado para um Óscar da Academia com o filme 'Hotel Ruanda', realiza este thriller psicológico cheio de emoções. Uma história envolvente sobre a tentação pela vingança e o poder do perdão. O drama aborda a história de dois pais cujas famílias e vidas se veem tragicamente confluídas pela morte de um filho.","alias_of":"11573553"}
{"_id":{"$oid":"5bc2effa9ec0c5e8563ada4a"},"sapo_title":"Harley Davidson e o Cowboy do Asfalto","sapo_description":"Forçados pelo iminente encerramento do bar, dois amigos de toda a vida decidiram roubar um carro blindado de um banco, sem saber que a sua carga não era dinheiro, mas sim uma nova droga de rua. Sem Classificação etária.","alias_of":"11400199"}
{"_id":{"$oid":"5bc2f01d9ec0c5e8563ada4b"},"sapo_title":"Circo dos Horrores: O Assistente do Vampiro","sapo_description":"Darren, de 16 anos, era igual aos outros miúdos do seu bairro suburbano, até que ele e o seu melhor amigo descobrem um Circo dos Horrores. É aí que um vampiro chamado Larten Crepsley o transforma em algo..bem sedento de sangue.","alias_of":"11573898"}
{"_id":{"$oid":"5bc2f0519ec0c5e8563ada4c"},"sapo_title":"Nome de Código: Cloverfield","sapo_description":"Numa noite banal, Nova Iorque é assolada por uma sucessão de estrondos. Parecia um terramoto, mas a realidade é bem pior...","alias_of":"11590986"}
{"_id":{"$oid":"5bc7252ade36ab46c1dcd9fd"},"sapo_title":"Vigilante Diaries","sapo_description":"Um filme de ação e aventura bastante intenso com heróis cinematográficos dos anos 90, ação explosiva e espionagem internacional.","alias_of":"11473431"}
{"_id":{"$oid":"5bc9cb6bde36ab232d2e203f"},"alias_of":"11588566","sapo_title":"007 - Quantum of Solace","sapo_description":"Traído por Vesper, a mulher que ele amou, 007 apenas quer fazer a sua última missão pessoal. Na perseguição da verdade, Bond e M interrogam o deputado White que revela que a organização que chantageou Vesper é muito mais complexa e perigosa do que alguém tinha imaginado."}
{"_id":{"$oid":"5bcb374c9ec0c5066c916687"},"sapo_title":"Colombiana","sapo_description":"1992. Colombia. Aos 9 anos, Cataleya testemunha o assassinato dos seus pais. Ela consegue escapar do massacre e refugia-se nos Estados Unidos com Emilio, o seu tio gangster. Quinze anos depois, ela trabalha para ele como assassina.","alias_of":"11424024"}
{"_id":{"$oid":"5bcb375d9ec0c5066c916688"},"sapo_title":"Força Anti-Crime","sapo_description":"É 1949 Los Angeles, a cidade é dirigida por gangsters e um mafioso mal-intencionado, Mickey Cohen. Determinado a acabar com a corrupção, John O'Mara monta uma equipa de policias, pronto para derrubar o líder implacável e restaurar a paz na cidade.","alias_of":"11429750"}
{"_id":{"$oid":"5bcb377c9ec0c5066c916689"},"sapo_title":"Na Mira do Assassino","sapo_description":"Um grupo de ladrões põe-se em fuga depois de roubar um banco. No caminho, param para abastecer e encontram uma família. Decidem esconder o dinheiro roubado no carro deles. Sem saber de nada, a família transforma-se no alvo de perseguição do bando.","alias_of":"11463932"}
{"_id":{"$oid":"5bcc29879ec0c50ad04a782f"},"sapo_title":"O Livro da Selva 2","sapo_description":"Mogli vive agora na aldeia dos homens, com a família que adora. Mas tem também saudades de Baloo, que sente igualmente a falta do pequeno homem. Mogli decide então regressar à vida na selva, mas o tigre Shere Khan está desejoso de vingança.","alias_of":"11386551"}
{"_id":{"$oid":"5bcc29a19ec0c50ad04a7830"},"sapo_title":"Grand Budapest Hotel","sapo_description":"Grand Budapest Hotel narra as aventuras de Gustave H, um lendário concierge de um famoso hotel europeu durante as duas guerras, e Zero Moustafa, o paquete que se torna no seu amigo de confiança. A história envolve o roubo e a recuperação de uma preciosa pintura renascentista e a luta por uma enorme fortuna de família.","alias_of":"11392788"}
{"_id":{"$oid":"5bcc29b69ec0c50ad04a7831"},"sapo_title":"Um Polícia no Jardim-Escola","sapo_description":"Um policia disfarça-se de professor de jardim-escola para conseguir apanhar um perigoso traficante de droga.","alias_of":"11416161"}
{"_id":{"$oid":"5bcc29cd9ec0c50ad04a7832"},"sapo_title":"Os Descendentes","sapo_description":"Após o acidente de barco que a sua mulher sofreu, um homem tenta pegar nas rédeas da sua família e levar a vida para a frente. As suas duas filhas, de quem ele era bastante distante, vão ajudá-lo a trilhar o caminho que tem pela frente.","alias_of":"11617307"}
{"_id":{"$oid":"5bcd72f79ec0c50920f660f9"},"sapo_title":"Armageddon","sapo_description":"Quando a NASA descobre que a Terra tem 18 dias até ser destruída por um meteoro do tamanho do Texas, tem apenas uma opção: fazer aterrar no asteroide uma equipa de destemidos prospetores de petróleo, com o objetivo de colocar uma bomba no seu núcleo.","alias_of":"11432311"}
{"_id":{"$oid":"5bcd731b9ec0c50920f660fa"},"sapo_title":"Mil e uma Maneiras de Bater as Botas","sapo_description":"Albert, é um pastor cobarde que se apaixona por uma misteriosa mulher acabada de chegar à cidade. Mas quando o marido da beldade, um famoso fora da lei chega à procura de vingança, o pastor vai ter de pôr à prova a sua recém-descoberta coragem.","alias_of":"11497178"}
{"_id":{"$oid":"5bd241669ec0c51401cf8ba8"},"sapo_title":"Amigos Coloridos","sapo_description":"Jamie (Mila Kunis), uma jovem e atraente nova-iorquina, convence Dylan (Justin Timberlake) a deixar Los Angeles e aceitar um emprego irrecusável na revista 'CQ', em Nova Iorque. Com praticamente tudo em comum, eles rapidamente se tornam amigos inseparáveis. Classificação etária: M/12.","alias_of":"11403803"}
{"_id":{"$oid":"5bd241779ec0c51401cf8ba9"},"sapo_title":"E.T. o Extraterrestre","sapo_description":"O relacionamento de uma jovem criança com um ser Extra Terrestre.","alias_of":"11417049"}
{"_id":{"$oid":"5bd2d47cde36ab5f7298f375"},"sapo_description":"Depois de terem ganho o gosto à caça às bruxas ainda em crianças, Hansel e Gretel tornam-se nos grandes vigilantes, determinados a retaliar. Sem saberem, os dois irmãos passam agora a ser o alvo, onde terão de enfrentar um mal ainda maior que bruxas… o passado.","alias_of":"11518350","sapo_title":"Hansel \u0026 Gretel: Caçadores de Bruxas"}
{"_id":{"$oid":"5bd4c2f59ec0c51cfdc764e6"},"sapo_title":"A Origem","sapo_description":"Dom Cobb é um talentoso ladrão, o melhor na arte da extração: ele rouba segredos e ideias às pessoas diretamente das profundezas das suas mentes, durante os sonhos - estado em que a nossa mente está mais vulnerável. Um último trabalho pode devolver-lhe a sua antiga vida. Em vez do assalto perfeito, têm exatamente de fazer o inverso: instalar uma ideia na mente de alguém.","alias_of":"11406915"}
{"_id":{"$oid":"5bd4c30b9ec0c51cfdc764e7"},"sapo_title":"The Last Sharknado: It's About Time","sapo_description":"The Last Sharknado: It's About Time","alias_of":"11410232"}
{"_id":{"$oid":"5bd4c5849ec0c51d2f90386a"},"sapo_title":"Tropa de Elite 2: O Inimigo Agora é Outro","sapo_description":"Dez anos após a missão no Morro do Turano, e depois de várias provas dadas da sua capacidade de liderança, o capitão Nascimento (Wagner Moura) é promovido a comandante-geral do BOPE (Batalhão de Operações Policiais Especiais) e subsecretário dos Serviços Secretos do Brasil. Classificação etária: M/16.","alias_of":"11542621"}
{"_id":{"$oid":"5bd4c63f9ec0c51d2f90386b"},"sapo_title":"Duro De Roer","sapo_description":"Após um atentado em que lhe matam a mulher, um polícia passa 7 anos em coma e ao acordar irá vingar-se dos assassinos.","alias_of":"11430048"}
{"_id":{"$oid":"5bd4c6489ec0c51d2f90386c"},"sapo_title":"Anything For Love","sapo_description":"Uma executiva com muito poder mente sobre sua carreira no seu perfil de namoro, enquanto o seu pretendente também esconde sua verdadeira identidade.","alias_of":"11429411"}
{"_id":{"$oid":"5bd4c78a9ec0c51d2f90386d"},"sapo_title":"Papá Por Acaso","sapo_description":"Após uma festa bastante agitada, Trudy acorda com a vívida impressão de ter-se casado. Grávida de sêxtuplos e incapaz de saber como contactar o responsável, Trudy convence o amigo bancário Norval Jones a assumir a paternidade.","alias_of":"11434740"}
{"_id":{"$oid":"5bd4c8c19ec0c51d65eb5d54"},"sapo_title":"Lixo","sapo_description":"Bruce é um polícia corrupto, viciado em droga e emocionalmente instável. Ele quer uma promoção e acha que tem tudo sob controlo para consegui-la e só assim reconquistar a mulher e a filha.","alias_of":"11442494"}
{"_id":{"$oid":"5bd601a29ec0c521a49708d7"},"sapo_title":"O Amor e a Vida Real","sapo_description":"Steve Carell e Juliette Binoche, vencedora de um Óscar da Academia, contracenam nesta comédia ternurenta e encantadora sobre um viúvo que se apaixona por uma mulher que é afinal namorada do seu irmão. Esta história passada em Providence, Rhode Island, conta também no elenco com Dane Cook, Emily Blunt, Diane Wiest, vencedora de um Óscar e John Mahoney.","alias_of":"11619947"}
{"_id":{"$oid":"5bd601cd9ec0c521a49708d8"},"sapo_title":"Thor: O Mundo das Trevas","sapo_description":"Quando o vingativo Malekith regressa para mergulhar o universo nas trevas, Thor embarca na mais pessoal e perigosa aventura que alguma vez enfrentou. Ele terá de reconciliar-se com Jane Foster que irá forçá-lo a sacrificar tudo pela salvação.","alias_of":"11437245"}
{"_id":{"$oid":"5bd84928de36ab1a45b8827a"},"sapo_title":"Lixo (2013)","sapo_description":"Bruce é um polícia corrupto, viciado em droga e emocionalmente instável. Ele quer uma promoção e acha que tem tudo sob controlo para consegui-la e só assim reconquistar a mulher e a filha.","alias_of":"11442494"}
{"_id":{"$oid":"5bd98d3a9ec0c52d7e4d6a1b"},"sapo_title":"Estigma","sapo_description":"Frankie não tem qualquer fé em Deus. Mas tudo muda quando começa a sentir na pele as chagas de Cristo crucificado: o estigma. Um padre do Vaticano desloca-se para observar o fenómeno, mas quando a verdade se revela Frankie torna-se num alvo a abater.","alias_of":"11397267"}
{"_id":{"$oid":"5bdaccf8de36ab722ccfcb34"},"sapo_description":"O Coronel Guile luta para derrotar o General M. Bison, o ditador militar e barão da droga de Shadaloo City, que quer conquistar o mundo com um exército de super-soldados geneticamente melhorados, e vai usar os lutadores Ryu e Ken para se infiltrar no império de Bison e destrui-lo por dentro.","sapo_title":"Street Fighter - A Batalha Final","alias_of":"11404434"}
{"_id":{"$oid":"5bdacf03de36ab724fde02af"},"sapo_title":"A Saga Twilight: Amanhecer Parte 1","sapo_description":"Bella Swan e Edward Cullen viajam até ao Rio de Janeiro para passarem a sua lua de mel. Classificação etária: M/12.","alias_of":"11488573"}
